[
  {
    "title": "Lewandowski trifft dreifach – FC Barcelona rückt nach Real-Patzer näher an Madrid",
    "description": "Dank eines Dreierpacks von Robert Lewandowski hat der FC Barcelona den Rückstand auf Real Madrid in der spanischen Meisterschaft wieder verkürzt. Das Team von Trainer Hansi Flick gewann...",
    "url": "https://www.transfermarkt.de/lewandowski-trifft-dreifach-barcelona-ruckt-nach-real-patzer-naher-an-madrid/view/news/462694",
    "publishedAt": "2025-11-10T05:29:47Z",
    "source": {
      "name": "Transfermarkt"
    }
  },
  {
    "title": "Spanischer Fußball: Lewandowski trifft dreifach – Barça rückt Real näher",
    "description": "Real Madrid kommt nicht über ein 0:0 hinaus, Barcelona siegt in Vigo. Was der Dreierpack von Robert Lewandowski für das Titelrennen bedeutet.",
    "url": "https://www.tagesspiegel.de/sport/spanischer-fussball-lewandowski-trifft-dreifach--barca-ruckt-real-naher-14796395.html",
    "publishedAt": "2025-11-09T22:04:57Z",
    "source": {
      "name": "Der Tagesspiegel"
    }
  },
  {
    "title": "Presse fällt vernichtendes Liverpool-Urteil, Wirtz wird von Heimfans gedemütigt",
    "description": "Der FC Liverpool verliert klar bei Manchester City und steckt in der Premier League in der Krise. Florian Wirtz wird bei seiner Auswechslung von den Heimfans gedemütigt. Die englische Presse übt deutliche Kritik.",
    "url": "https://www.focus.de/sport/fussball/presse-faellt-vernichtendes-liverpool-urteil-wirtz-wird-von-heimfans-gedemuetigt_66d0cc63-fa16-454e-b400-6fbfc535f066.html",
    "publishedAt": "2025-11-09T21:31:29Z",
    "source": {
      "name": "Focus"
    }
  },
  {
    "title": "\"Krise\": Presse fällt vernichtendes Liverpool-Urteil, Wirtz von Fans gedemütigt",
    "description": "Der FC Liverpool verliert klar bei Manchester City und steckt in der Premier League in der Krise. Die englische Presse übt deutliche Kritik. Auch an Florian Wirtz.",
    "url": "https://www.focus.de/sport/fussball/krise-presse-faellt-vernichtendes-liverpool-urteil-wirtz-von-fans-gedemuetigt_66d0cc63-fa16-454e-b400-6fbfc535f066.html",
    "publishedAt": "2025-11-09T21:31:29Z",
    "source": {
      "name": "Focus"
    }
  },
  {
    "title": "Premier League: Wirtz und Liverpool gehen bei Manchester City unter",
    "description": "Englands Fußballmeister FC Liverpool kommt nicht in die Spur. Wenige Tage nach dem Sieg über Real Madrid kassieren die Reds in der Premier League eine deutliche Niederlage bei Rivale Manchester City.",
    "url": "https://www.faz.net/aktuell/sport/fussball/florian-wirtz-verliert-mit-fc-liverpool-bei-manchester-city-mit-0-3-110772909.html",
    "publishedAt": "2025-11-09T20:03:00Z",
    "source": {
      "name": "Faz.net"
    }
  },
  {
    "title": "Haaland vergibt sogar Elfmeter: Manchester City deklassiert taumelnden FC Liverpool",
    "description": "Der FC Liverpool wird seinen Meistertitel wohl nicht erfolgreich verteidigen können, Manchester City dagegen ist zurück auf dem Weg zu alter Klasse: Im direkten Duell wird es bitter für den Meister. Nick Woltemade verabschiedet sich mit einer Niederlage zur N…",
    "url": "https://www.n-tv.de/sport/fussball/Manchester-City-deklassiert-taumelnden-FC-Liverpool-article26150848.html",
    "publishedAt": "2025-11-09T18:53:09Z",
    "source": {
      "name": "N-tv.de"
    }
  }
]