[
  {
    "title": "Frankreich: Real Madrids Mbappé erreicht 400. Karrieretor",
    "description": "Kylian Mbappé hat sich am Donnerstabend mit der französischen Nationalmannschaft nicht nur erfolgreich für die WM 2026 in Kanada, Mexiko und den USA qualifiziert, sondern auch eine...",
    "url": "https://www.transfermarkt.de/mbappe-erreicht-400-karrieretor-zwei-fehlen-zu-frankreich-rekordhalter-giroud/view/news/462906",
    "publishedAt": "2025-11-14T05:37:27Z",
    "source": {
      "name": "Transfermarkt"
    }
  },
  {
    "title": "International Opera Awards an MusikTheater an der Wien",
    "description": "Athen/Berlin (MH) – Das MusikTheater an der Wien hat bei den International Opera Awards 2025 den Preis als bestes Opernensemble gewonnen. Als beste Sänger wurden am Donnerstagabend die litauische Sopranistin Asmik Grigorian und der US-amerikanische [...]\nThe …",
    "url": "https://www.musik-heute.de/27317/international-opera-awards-an-musiktheater-an-der-wien/",
    "publishedAt": "2025-11-13T21:49:42Z",
    "source": {
      "name": "Musik-heute.de"
    }
  },
  {
    "title": "Nach Ausfall von Kimmich – Nagelsmann verkündet seine Kapitäns-Entscheidung",
    "description": "Die Nationalmannschaft startet in die entscheidende Phase der WM-Qualifikation. Freitag tritt sie in Luxemburg an. Kapitän Joshua Kimmich fehlt verletzt. Bundestrainer Julian Nagelsmann verrät, wer stattdessen das Team mit der Binde am Arm anführen wird.",
    "url": "https://www.welt.de/sport/fussball/article6915fa7758d2cfb625f5b204/nationalmannschaft-wer-in-luxemburg-joshua-kimmich-als-kapitaen-ersetzt.html",
    "publishedAt": "2025-11-13T17:47:21Z",
    "source": {
      "name": "DIE WELT"
    }
  },
  {
    "title": "No-Name hat Nase vorn: Warum wackelt der WM-Platz von Jude Bellingham?",
    "description": "Mit dem neuen englischen Fußball-Nationaltrainer Thomas Tuchel wird Jude Bellingham nicht so richtig warm. Ein halbes Jahr vor Beginn der Weltmeisterschaft ist sogar der Kaderplatz unsicher.",
    "url": "https://www.n-tv.de/sport/fussball/Warum-wackelt-der-WM-Platz-von-Jude-Bellingham-id30016818.html",
    "publishedAt": "2025-11-13T16:21:19Z",
    "source": {
      "name": "N-tv.de"
    }
  },
  {
    "title": "Ehemaliger Weltfußballer: Modrić reist mit Billigfluglinie Ryanair zum Länderspiel",
    "description": "Kein Privatjet, kein Luxusauto: Luka Modrić ist per Ryanair-Flug zum Länderspiel gereist. Mit der kroatischen Nationalmannschaft hat er ein großes Ziel vor Augen.",
    "url": "https://www.faz.net/aktuell/sport/fussball-wm/fussball-luka-modri-reist-mit-ryanair-zum-laenderspiel-accg-110778485.html",
    "publishedAt": "2025-11-13T12:21:37Z",
    "source": {
      "name": "Faz.net"
    }
  },
  {
    "title": "Champions League: Bayern-Frauen drehen Spiel gegen Arsenal",
    "description": "Die Fußballerinnen des FC Bayern holen in der Champions League einen Zwei-Tore-Rückstand gegen Titelverteidiger WFC Arsenal auf und gewinnen. Der VfL Wolfsburg ist gegen Angstgegner Olympique Lyon chancenlos.",
    "url": "https://www.dw.com/de/champions-league-bayern-frauen-drehen-spiel-gegen-arsenal/a-74701961",
    "publishedAt": "2025-11-13T09:40:00Z",
    "source": {
      "name": "DW (English)"
    }
  }
]