[
  {
    "title": "Basketball-EuroLeague - Wo läuft FC Bayern – Barcelona heute GRATIS im TV?",
    "description": "Topspiel für den FC Bayern! In der EuroLeague kommt der FC Barcelona – gratis live im TV!",
    "url": "https://www.bild.de/sport/mehr-sport/basketball-euroleague-wo-laeuft-fc-bayern-barcelona-heute-gratis-im-tv-6911f95b0166cd59ef99ae2c",
    "publishedAt": "2025-11-12T05:15:25Z",
    "source": {
      "name": "Bild"
    }
  },
  {
    "title": "Endrick-Transfer zu Lyon vor Abschluss – Werben von Man United kam zu spät",
    "description": "Real Madrid wird Offensivtalent Endrick im kommenden Winter-Transferfenster an Olympique Lyon verleihen. Diese Entscheidung, die sich in den vergangenen Wochen bereits angebahnt hatte, wurde in den...",
    "url": "https://www.transfermarkt.de/endrick-transfer-von-real-zu-lyon-vor-abschluss-werben-von-man-united-kam-zu-spat/view/news/462790",
    "publishedAt": "2025-11-11T18:50:34Z",
    "source": {
      "name": "Transfermarkt"
    }
  },
  {
    "title": "Der finale Tanz ist ausgerufen: Cristiano Ronaldo unternimmt einen allerletzten Versuch",
    "description": "Eine WM noch für CR7: Superstar Cristiano Ronaldo kündigt an, dass die Endrunde in Kanada, Mexiko und den USA seine letzte Fußball-Weltmeisterschaft als Profi wird. Ob das Turnier auch sein Abschied aus der Nationalmannschaft wird, ist noch nicht klar.",
    "url": "https://www.n-tv.de/sport/fussball/Letzte-WM-fuer-CR7-Cristiano-Ronaldo-unternimmt-einen-allerletzten-Versuch-id30008748.html",
    "publishedAt": "2025-11-11T17:19:29Z",
    "source": {
      "name": "N-tv.de"
    }
  },
  {
    "title": "Hoffnung bei der Werkself - Vázquez endlich wieder auf dem Platz!",
    "description": "Nach Verletzungspause steht Vázquez wieder auf dem Platz. Die Hoffnung für Leverkusen auf eine baldige Rückkehr wächst.",
    "url": "https://www.bild.de/sport/fussball/bayer-leverkusen-lucas-vazquez-endlich-wieder-auf-dem-platz-691357442c4a42deba35bc1a",
    "publishedAt": "2025-11-11T16:04:17Z",
    "source": {
      "name": "Bild"
    }
  },
  {
    "title": "Profi-Fußballer: Für Cristiano Ronaldo ist nach der nächsten WM Schluss",
    "description": "Mehrmals stand Cristiano Ronaldo als Spieler in der Endrunde einer Fußball-WM. Ein Pokal fehlt ihm noch in seiner Titelsammlung. Die nächste – und letzte – Chance gibt es 2026.",
    "url": "https://www.stern.de/sport/fussball/fuer-cristiano-ronaldo-ist-nach-der-naechsten-wm-schluss-36335088.html",
    "publishedAt": "2025-11-11T15:57:00Z",
    "source": {
      "name": "STERN.de"
    }
  },
  {
    "title": "Rangnicks Rechnung kennt nur ein Ergebnis",
    "description": "Mit der Ankunft der meisten Spieler im Vorbereitungscamp in Pafos auf Zypern ist am Montag der ÖFB-Countdown zu den entscheidenden Tagen in der Qualifikation für die WM-Endrunde 2026 gestartet worden. Schon am Samstag (17.10 Uhr live in ORF1, Anpfiff: 18.00 U…",
    "url": "https://sport.orf.at/stories/3147609/",
    "publishedAt": "2025-11-11T15:45:10Z",
    "source": {
      "name": "Sport.orf.at"
    }
  }
]