[
  {
    "title": "Guardiola feiert „Tausender“ mit Sieg",
    "description": "Der 3:0-Heimerfolg von Manchester City über Meister Liverpool am Sonntag in der englischen Premier League war nicht nur eine Kampfansage in Richtung Tabellenführer Arsenal, sondern zugleich ein erfolgreiches Jubiläum für Josep „Pep“ Guardiola. „Ich möchte mic…",
    "url": "https://sport.orf.at/stories/3147597/",
    "publishedAt": "2025-11-10T13:41:19Z",
    "source": {
      "name": "Sport.orf.at"
    }
  },
  {
    "title": "Spektakuläre NFL-Party in Berlin - dank Monster-Aufwand",
    "description": "Das erste reguläre NFL-Spiel in der deutschen Hauptstadt wird ein großer Erfolg für Fans des American Football - allerdings waren massive Anstrengungen nötig, um das Spiel im Olympiastadion möglich zu machen. Am 36. Jahrestag des Mauerfalls bot das Olympiasta…",
    "url": "https://www.dw.com/de/spektakul%C3%A4re-nfl-party-in-berlin-dank-monster-aufwand/a-74686242",
    "publishedAt": "2025-11-10T12:18:00Z",
    "source": {
      "name": "DW (English)"
    }
  },
  {
    "title": "Reichlich Feuer bei Real Madrid: Medien stellen \"unfähigen\" Xabi Alonso an den Pranger",
    "description": "Das Starensemble von Real Madrid trifft nicht mehr. Nach zwei Pflichtspielen ohne Torerfolg rückt Trainer Xabi Alonso in den Fokus. Eine Zeitung veröffentlicht gar einen durchaus brisanten Bericht, der angebliche Zweifel am ehemaligen Leverkusener Trainer off…",
    "url": "https://www.n-tv.de/sport/fussball/Medien-stellen-unfaehigen-Xabi-Alonso-an-den-Pranger-id30001129.html",
    "publishedAt": "2025-11-10T09:24:26Z",
    "source": {
      "name": "N-tv.de"
    }
  },
  {
    "title": "Königliche Mini-Krise: Real Madrid torlos: Zweifel an Alonso wachsen nach Remis",
    "description": "Das Starensemble der Königlichen trifft nicht mehr. Zwei Pflichtspiele ohne Torerfolg. Das ruft Zweifel hervor am Real-Team und an Trainer Xabi Alonso, wie spanische Medien schreiben.",
    "url": "https://www.tagesspiegel.de/sport/konigliche-mini-krise-real-madrid-torlos-zweifel-an-alonso-wachsen-nach-remis-14797517.html",
    "publishedAt": "2025-11-10T08:08:32Z",
    "source": {
      "name": "Der Tagesspiegel"
    }
  },
  {
    "title": "Lewandowski trifft dreifach – FC Barcelona rückt nach Real-Patzer näher an Madrid",
    "description": "Dank eines Dreierpacks von Robert Lewandowski hat der FC Barcelona den Rückstand auf Real Madrid in der spanischen Meisterschaft wieder verkürzt. Das Team von Trainer Hansi Flick gewann...",
    "url": "https://www.transfermarkt.de/lewandowski-trifft-dreifach-barcelona-ruckt-nach-real-patzer-naher-an-madrid/view/news/462694",
    "publishedAt": "2025-11-10T05:29:47Z",
    "source": {
      "name": "Transfermarkt"
    }
  },
  {
    "title": "Spanischer Fußball: Lewandowski trifft dreifach – Barça rückt Real näher",
    "description": "Real Madrid kommt nicht über ein 0:0 hinaus, Barcelona siegt in Vigo. Was der Dreierpack von Robert Lewandowski für das Titelrennen bedeutet.",
    "url": "https://www.tagesspiegel.de/sport/spanischer-fussball-lewandowski-trifft-dreifach--barca-ruckt-real-naher-14796395.html",
    "publishedAt": "2025-11-09T22:04:57Z",
    "source": {
      "name": "Der Tagesspiegel"
    }
  }
]